<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true) die();?>
<!-- footer -->
<footer class="footer js-footer" id="footer">
      <div class="footer__main">
        <div class="container">
          <div class="row justify-content-between footer__main-blocks">
            <!-- footer block -->
            <div class="col-xl-2 col-lg-3 col-12 order-lg-last footer__main-block">
              <div class="footer__label footer__label_pink">
                Контакты
              </div>
              <!-- footer contacts -->
              <div class="footer__contacts contacts">
                <!-- contacts item -->
                <div class="contacts__item contacts__item_icon contacts__item_fz-16">
                  <a href="tel:88422315130" class="text-link text-white">
                    <i class="contacts__item-icon">
                      <svg width="16" height="16" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M10.4331 11.0825L11.6931 9.82252C11.8628 9.65492 12.0775 9.54019 12.3111 9.49226C12.5448 9.44433 12.7873 9.46527 13.0093 9.55252L14.5449 10.1656C14.7693 10.2567 14.9616 10.4121 15.0978 10.6123C15.2339 10.8125 15.3077 11.0486 15.3099 11.2906V14.1031C15.3086 14.2678 15.274 14.4306 15.2082 14.5815C15.1423 14.7325 15.0466 14.8685 14.9268 14.9815C14.807 15.0945 14.6655 15.1821 14.511 15.239C14.3564 15.2959 14.1919 15.3209 14.0274 15.3125C3.26683 14.6431 1.09558 5.53065 0.684951 2.04315C0.665889 1.87189 0.683305 1.69853 0.736053 1.53448C0.788801 1.37044 0.875684 1.21942 0.990988 1.09136C1.10629 0.963305 1.2474 0.861113 1.40504 0.791509C1.56267 0.721905 1.73326 0.686465 1.90558 0.687523H4.62245C4.86489 0.688241 5.10158 0.761473 5.30206 0.897802C5.50254 1.03413 5.65766 1.22732 5.74745 1.45252L6.36057 2.98815C6.45072 3.20925 6.47371 3.45201 6.4267 3.6861C6.37968 3.9202 6.26472 4.13525 6.0962 4.3044L4.8362 5.5644C4.8362 5.5644 5.56182 10.475 10.4331 11.0825Z" />
                      </svg>
                    </i>
                    8 (8422) <b>31-51-30</b>
                  </a>
                </div>
                <!-- /contacts item -->
                <!-- contacts item -->
                <div class="contacts__item contacts__item_icon">
                  <a href="mailto:office@ul-profi.ru" class="text-link text-white">
                    <i class="contacts__item-icon">
                      <svg width="16" height="12" viewBox="0 0 16 12" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M14 0H2C1.175 0 0.5075 0.675 0.5075 1.5L0.5 10.5C0.5 11.325 1.175 12 2 12H14C14.825 12 15.5 11.325 15.5 10.5V1.5C15.5 0.675 14.825 0 14 0ZM14 3L8 6.75L2 3V1.5L8 5.25L14 1.5V3Z" />
                      </svg>
                    </i>
                    office@ul-profi.ru
                  </a>
                </div>
                <!-- /contacts item -->
                <div class="contacts__line text-line text-line_white"></div>
                <!-- contacts item -->
                <div class="contacts__item contacts__item_messangers">
                  <ul class="messangers">
                    <li class="messangers__item">
                      <a href="https://vk.com/proficentre73" class="messangers__link messangers__link_vk color-gray" target="_blank">
                        <svg width="27" height="27" viewBox="0 0 27 27" fill="none" xmlns="http://www.w3.org/2000/svg">
                          <g>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M23.2372 15.5755C24.1328 16.45 25.0781 17.2727 25.8814 18.2353C26.2363 18.663 26.5722 19.1045 26.8292 19.6009C27.1934 20.3066 26.8635 21.0831 26.2308 21.1253L22.2973 21.1235C21.2828 21.2077 20.4735 20.7993 19.793 20.1056C19.2484 19.5509 18.7441 18.9606 18.2205 18.3871C18.0058 18.1528 17.7811 17.9322 17.5126 17.7579C16.9757 17.4094 16.5096 17.5161 16.2027 18.0761C15.8902 18.6457 15.8193 19.2765 15.7886 19.9113C15.7465 20.8375 15.4665 21.081 14.5361 21.1234C12.5478 21.2172 10.6607 20.9164 8.90769 19.9133C7.36217 19.029 6.16369 17.7807 5.12054 16.3675C3.08951 13.6156 1.53414 10.5917 0.136237 7.48307C-0.17842 6.7827 0.0516957 6.40674 0.824455 6.39344C2.10766 6.36851 3.39068 6.37028 4.67539 6.39166C5.19692 6.39929 5.54218 6.69842 5.74355 7.19112C6.4378 8.89819 7.2873 10.5223 8.3536 12.0277C8.63756 12.4285 8.92712 12.8293 9.33944 13.1114C9.79559 13.4238 10.1429 13.3202 10.3575 12.8121C10.4937 12.4899 10.5533 12.1429 10.584 11.7978C10.6856 10.6106 10.699 9.4254 10.5207 8.24235C10.4112 7.50401 9.99537 7.02603 9.25863 6.88631C8.88267 6.81508 8.93865 6.67518 9.12068 6.46059C9.43685 6.09049 9.73421 5.86011 10.327 5.86011H14.7724C15.4722 5.99823 15.6276 6.31262 15.7234 7.01681L15.7272 11.9547C15.7196 12.2273 15.8634 13.0363 16.3544 13.2167C16.7474 13.3452 17.0064 13.0308 17.2422 12.7816C18.3066 11.6519 19.0662 10.3169 19.7449 8.93456C20.046 8.32671 20.305 7.69545 20.5559 7.06471C20.7419 6.59667 21.0336 6.36638 21.5609 6.37658L25.8393 6.3804C25.9661 6.3804 26.0945 6.38226 26.2174 6.40328C26.9383 6.52615 27.1359 6.83628 26.9132 7.54029C26.5624 8.64483 25.8797 9.56529 25.2123 10.49C24.4988 11.4773 23.7357 12.4307 23.0281 13.4239C22.3781 14.3307 22.4297 14.7879 23.2372 15.5755Z" />
                          </g>
                        </svg>
                      </a>
                    </li>
                    <li class="messangers__item">
                      <a href="https://www.instagram.com/proficentre73/" class="messangers__link messangers__link_inst color-gray" target="_blank">
                        <svg width="21" height="21" viewBox="0 0 21 21" fill="none" xmlns="http://www.w3.org/2000/svg">
                          <path d="M15.3155 0H5.6845C2.55001 0 0 2.55001 0 5.6845V15.3156C0 18.4499 2.55001 21 5.6845 21H15.3156C18.4499 21 21 18.4499 21 15.3156V5.6845C21 2.55001 18.4499 0 15.3155 0V0ZM10.5 16.242C7.33377 16.242 4.75796 13.6662 4.75796 10.5C4.75796 7.33377 7.33377 4.75796 10.5 4.75796C13.6662 4.75796 16.242 7.33377 16.242 10.5C16.242 13.6662 13.6662 16.242 10.5 16.242ZM16.3793 6.11212C15.4436 6.11212 14.6826 5.35109 14.6826 4.41542C14.6826 3.47975 15.4436 2.71856 16.3793 2.71856C17.315 2.71856 18.0762 3.47975 18.0762 4.41542C18.0762 5.35109 17.315 6.11212 16.3793 6.11212Z" />
                          <path d="M10.5 5.98901C8.01274 5.98901 5.98904 8.01255 5.98904 10.4999C5.98904 12.9871 8.01274 15.0108 10.5 15.0108C12.9873 15.0108 15.0109 12.9871 15.0109 10.4999C15.0109 8.01255 12.9873 5.98901 10.5 5.98901Z" />
                          <path d="M16.3793 3.94971C16.1226 3.94971 15.9137 4.15863 15.9137 4.4153C15.9137 4.67197 16.1226 4.88089 16.3793 4.88089C16.6361 4.88089 16.8451 4.67213 16.8451 4.4153C16.8451 4.15847 16.6361 3.94971 16.3793 3.94971Z" />
                        </svg>
                      </a>
                    </li>
                    <li class="messangers__item">
                      <a href="https://www.facebook.com/ulproficentre" class="messangers__link messangers__link_fb color-gray" target="_blank">
                        <svg width="21" height="21" viewBox="0 0 21 21" fill="none" xmlns="http://www.w3.org/2000/svg">
                          <path d="M21 10.5C21 4.70039 16.2996 0 10.5 0C4.70039 0 0 4.70039 0 10.5C0 16.2996 4.70039 21 10.5 21C10.5615 21 10.623 21 10.6846 20.9959V12.8256H8.42871V10.1965H10.6846V8.26055C10.6846 6.01699 12.0545 4.79473 14.0561 4.79473C15.0158 4.79473 15.8402 4.86445 16.0781 4.89727V7.24336H14.7C13.6131 7.24336 13.3998 7.76016 13.3998 8.51894V10.1924H16.0043L15.6639 12.8215H13.3998V20.5939C17.7885 19.3348 21 15.2947 21 10.5Z" fill="#D8D8D8" />
                        </svg>
                      </a>
                    </li>
                  </ul>
                </div>
                <!-- /contacts item -->
                
                <!-- contacts item -->
                <div class="contacts__item contacts__item_logo-support">
                  <div class="footer__logo-support">
                    <!-- <picture>
                      <source data-srcset="/img/logos/logo-support_white.webp" type="image/webp" srcset="data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAEALAAAAAABAAEAAAICTAEAOw=="> -->
                      <a href="/" target="">
                      <img class="js-lazy" data-src="/img/logos/Logo_white_footer.png" alt src="data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAEALAAAAAABAAEAAAICTAEAOw==" style="max-width: 72%;"></a>
                      <!-- При поддержке <br>
                      ФОНДА ПРЕЗИДЕНТСКИХ ГРАНТОВ -->
                    <!-- </picture> -->
                  </div>
                </div>
                <!-- /contacts item -->
              </div>
              <!-- /footer contacts -->
            </div>
            <!-- /footer block -->
            <!-- footer block -->
            <div class="col-xl-3 col-lg-3 col-sm-4 col-12 footer__main-block">
              <div class="footer__label footer__label_blue">
                Профи-центр:
              </div>
              <!-- footer menu -->
              <nav class="footer__menu js-menu">
                <ul class="footer__menu-items">
                  <li class="footer__menu-item"><a href="/about/" class="footer__menu-link js-menu-link js-scroll-to">О нас</a></li>
                  <li class="footer__menu-item"><a href="/team/" class="footer__menu-link js-menu-link js-scroll-to">Команда</a></li>
                  <li class="footer__menu-item"><a href="/partners/" class="footer__menu-link js-menu-link js-scroll-to">Партнеры</a></li>
                  <li class="footer__menu-item"><a href="/reviews/" class="footer__menu-link js-menu-link js-scroll-to">Отзывы</a></li>
                  <li class="footer__menu-item"><a href="/reports/" class="footer__menu-link js-menu-link js-scroll-to">Отчеты</a></li>
                  <li class="footer__menu-item"><a href="/rekvizity/" class="footer__menu-link js-menu-link js-scroll-to">Реквизиты</a></li>
                  <li class="footer__menu-item"><a href="/info/" class="footer__menu-link js-menu-link js-scroll-to">Сведения об образовательной организации</a></li>

                </ul>
              </nav>
              <!-- /footer menu -->
            </div>
            <!-- /footer block -->
            <!-- footer block -->
            <div class="col-xl-3 col-lg-3 col-sm-4 col-12 footer__main-block">
              <div class="footer__label footer__label_green">
                Детям
              </div>
              <!-- footer menu -->
              <nav class="footer__menu js-menu">
                <ul class="footer__menu-items">
                  <!-- <li class="footer__menu-item footer__menu-item_sub">
                    <a href="javascript:void(0);" class="footer__menu-link js-menu-link js-menu-link-sub" data-body-class="false">Репетиторы</a>
                    <ul class="footer__menu-sub js-menu-sub">
                      <li class="footer__menu-item"><a href="/english/" class="footer__menu-link js-menu-link">Английский</a></li>
                      <li class="footer__menu-item"><a href="/english/" class="footer__menu-link js-menu-link">Русский язык</a></li>
                      <li class="footer__menu-item"><a href="javascript:void(0);" class="footer__menu-link js-menu-link footer__menu-link_more">Ещё</a></li>
                    </ul>
                  </li> -->
                  <li class="footer__menu-item"><a href="/english/" class="footer__menu-link js-menu-link js-scroll-to">Бесплатный английский</a></li>
                  <li class="footer__menu-item"><a href="/courses/" class="footer__menu-link js-menu-link js-scroll-to">Курсы по школьным предметам</a></li>
                  <li class="footer__menu-item"><a href="/start/" class="footer__menu-link js-menu-link js-scroll-to">Старт в будущее</a></li>
                  <li class="footer__menu-item"><a href="/psychologist/" class="footer__menu-link js-menu-link js-scroll-to">Помощь психологов</a></li>
                </ul>
              </nav>
              <!-- /footer menu -->
            </div>
            <!-- /footer block -->
            <!-- footer block -->
            <div class="col-xl-3 col-lg-3 col-sm-4 col-12 footer__main-block">
              <div class="footer__label footer__label_yellow">
                Взрослым
              </div>
              <!-- footer menu -->
              <nav class="footer__menu js-menu">
                <ul class="footer__menu-items">
                  <!-- <li class="footer__menu-item footer__menu-item_sub">
                    <a href="javascript:void(0);" class="footer__menu-link js-menu-link js-menu-link-sub" data-body-class="false">Переобучение</a>
                    <ul class="footer__menu-sub js-menu-sub">
                      <li class="footer__menu-item"><a href="/retraing/targetolog/" class="footer__menu-link js-menu-link">Таргетолог</a></li>
                      <li class="footer__menu-item"><a href="javascript:void(0);" class="footer__menu-link js-menu-link footer__menu-link_more">Ещё</a></li>
                    </ul>
                  </li> -->
                  <li class="footer__menu-item"><a href="/retraining/" class="footer__menu-link js-menu-link js-scroll-to">Переобучение по специальности</a></li>
                  <li class="footer__menu-item"><a href="/mama/" class="footer__menu-link js-menu-link js-scroll-to">Мама может!</a></li>
                  <li class="footer__menu-item"><a href="/psychologist/" class="footer__menu-link js-menu-link js-scroll-to">Помощь психологов</a></li>
                </ul>
              </nav>
              <!-- /footer menu -->
            </div>
            <!-- /footer block -->
          </div>
        </div>
      </div>
      <div class="footer__bottom">
        <div class="container">
          <div class="footer__bottom-items">
            <div class="footer__bottom-item footer__bottom-item_developer">
              <div class="developer footer__developer">
                <a href="https://klweb.ru/" class="developer__link text-white" target="_blank">
                  <div class="developer__label">
                    Создание сайта
                  </div>
                  <div class="developer__img">
                    <svg width="58" height="16" viewBox="0 0 58 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path fill-rule="evenodd" clip-rule="evenodd" d="M55.1046 16H49.0715H11.0534H0L2.89544 0H11.0534H49.0715H58L55.1046 16Z" fill="white" />
                      <path fill-rule="evenodd" clip-rule="evenodd" d="M5.89014 3.445H7.33831V6.95514L9.23209 3.445H10.7879L8.6599 7.52273L10.7927 12.7235H9.23683L7.83179 9.10959L7.33831 10.0551V12.7235H5.89014V3.445ZM49.9578 3.31622C51.1559 3.31622 52.1361 4.29402 52.1361 5.48904V10.678C52.1361 11.873 51.1559 12.8508 49.9578 12.8508C48.7598 12.8508 47.7796 11.873 47.7796 10.678V5.48904C47.7796 4.29396 48.7598 3.31622 49.9578 3.31622ZM49.9578 4.6475C50.3917 4.6475 50.7468 5.0017 50.7468 5.43458V10.7869C50.7468 11.2198 50.3917 11.574 49.9578 11.574C49.5239 11.574 49.1687 11.2198 49.1687 10.7869V5.43458C49.1687 5.0017 49.5238 4.6475 49.9578 4.6475ZM36.3265 12.7274C36.6176 12.7255 36.9085 12.7235 37.1994 12.7235C38.0705 12.7235 38.7687 12.018 38.7687 11.1581L38.7685 11.14L38.9096 4.74115H40.2563V12.7235H41.7045V3.445H41.629C40.2493 3.445 38.8696 3.445 37.4899 3.445L37.3277 10.8056C37.286 11.0665 37.1527 11.2879 36.8693 11.3642L36.8659 11.3651L36.8636 11.3657C36.7975 11.3816 36.7461 11.3862 36.6865 11.3872L36.3265 12.7274ZM19.4321 2.87529H17.7726L18.1208 1.57914L19.7803 1.57914L19.4321 2.87529ZM45.514 8.64905H44.3513V11.4273H46.6605L46.3123 12.7235H42.9031V3.445H46.6605L46.3123 4.74115H44.3513V7.35296H45.8621L45.514 8.64905ZM32.02 3.445C32.5994 3.445 33.1788 3.445 33.7582 3.445V12.7235H32.31V7.11216L30.5378 12.7235C29.996 12.7235 29.4542 12.7235 28.9123 12.7235V3.445H30.3605V8.6995L32.02 3.445ZM25.9359 4.74115H24.7906V12.7235H23.3424V4.74115H21.849L22.1972 3.445C23.5595 3.445 24.9218 3.445 26.284 3.445L25.9359 4.74115ZM14.0337 8.64905H12.871V11.4273H15.1803L14.8321 12.7235H11.4229V3.445H15.1803L14.8321 4.74115H12.871V7.35296H14.3819L14.0337 8.64905ZM19.4321 3.445H19.7221H20.8803H21.1703V12.7235H19.7221V7.11216L17.9499 12.7235H17.7726H16.5017H16.3244V3.445H17.7726V8.6995L19.4321 3.445Z" />
                    </svg>
                    <div class="developer__img-hover">
                      <svg width="58" height="16" viewBox="0 0 58 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path fill-rule="evenodd" clip-rule="evenodd" d="M55.1046 16H49.0715H11.0534H0L2.89544 0H11.0534H49.0715H58L55.1046 16Z" fill="white" />
                        <path fill-rule="evenodd" clip-rule="evenodd" d="M5.89014 3.445H7.33831V6.95514L9.23209 3.445H10.7879L8.6599 7.52273L10.7927 12.7235H9.23683L7.83179 9.10959L7.33831 10.0551V12.7235H5.89014V3.445ZM49.9578 3.31622C51.1559 3.31622 52.1361 4.29402 52.1361 5.48904V10.678C52.1361 11.873 51.1559 12.8508 49.9578 12.8508C48.7598 12.8508 47.7796 11.873 47.7796 10.678V5.48904C47.7796 4.29396 48.7598 3.31622 49.9578 3.31622ZM49.9578 4.6475C50.3917 4.6475 50.7468 5.0017 50.7468 5.43458V10.7869C50.7468 11.2198 50.3917 11.574 49.9578 11.574C49.5239 11.574 49.1687 11.2198 49.1687 10.7869V5.43458C49.1687 5.0017 49.5238 4.6475 49.9578 4.6475ZM36.3265 12.7274C36.6176 12.7255 36.9085 12.7235 37.1994 12.7235C38.0705 12.7235 38.7687 12.018 38.7687 11.1581L38.7685 11.14L38.9096 4.74115H40.2563V12.7235H41.7045V3.445H41.629C40.2493 3.445 38.8696 3.445 37.4899 3.445L37.3277 10.8056C37.286 11.0665 37.1527 11.2879 36.8693 11.3642L36.8659 11.3651L36.8636 11.3657C36.7975 11.3816 36.7461 11.3862 36.6865 11.3872L36.3265 12.7274ZM19.4321 2.87529H17.7726L18.1208 1.57914L19.7803 1.57914L19.4321 2.87529ZM45.514 8.64905H44.3513V11.4273H46.6605L46.3123 12.7235H42.9031V3.445H46.6605L46.3123 4.74115H44.3513V7.35296H45.8621L45.514 8.64905ZM32.02 3.445C32.5994 3.445 33.1788 3.445 33.7582 3.445V12.7235H32.31V7.11216L30.5378 12.7235C29.996 12.7235 29.4542 12.7235 28.9123 12.7235V3.445H30.3605V8.6995L32.02 3.445ZM25.9359 4.74115H24.7906V12.7235H23.3424V4.74115H21.849L22.1972 3.445C23.5595 3.445 24.9218 3.445 26.284 3.445L25.9359 4.74115ZM14.0337 8.64905H12.871V11.4273H15.1803L14.8321 12.7235H11.4229V3.445H15.1803L14.8321 4.74115H12.871V7.35296H14.3819L14.0337 8.64905ZM19.4321 3.445H19.7221H20.8803H21.1703V12.7235H19.7221V7.11216L17.9499 12.7235H17.7726H16.5017H16.3244V3.445H17.7726V8.6995L19.4321 3.445Z" />
                      </svg>
                    </div>
                  </div>
                </a>
              </div>
            </div>
            <div class="footer__bottom-item footer__bottom-item_policy">
              <a href="#popup-policy" class="footer__bottom-link text-link text-link_underline text-white js-popup-open">Политика конфиденциальности</a>
            </div>
            <div class="footer__bottom-item footer__bottom-item_copy">
              Copyright 2006-<?=date(Y)?> г.
            </div>
          </div>
        </div>
      </div>
    </footer>
    <!-- /footer -->

  </div>
  <!-- /wrapper -->

  <!-- popup -->
  <div class="popup js-popup">
    <div class="popup__overlay js-popup-close"></div>
    <!-- popup wrapper -->
    <div class="popup__wrapper">
      <!-- popup inner -->
      <div class="popup__inner">
        <!-- popup callback2 -->
        <div class="popup__content popup__content_callback popup__content_md js-popup-content" id="popup-callback2">
          <!-- popup inner -->
          <div class="popup__content-inner popup__form form">
            <!-- form heading -->
            <div class="form__heading">
              <div class="form__title h2 js-popup-title" data-default="Заполните форму">
                Заполните форму
              </div>
              <div class="form__subtitle h4 js-popup-subtitle" data-default="и мы свяжемся&nbsp;с&nbsp;Вами!">
                и мы свяжемся&nbsp;с&nbsp;Вами!
              </div>
            </div>
            <!-- form heading -->
            <!-- form form -->
            <form class="form__form js-form">
              <div class="input input_name input_icon js-input">
                <input type="text" name="name" placeholder="Ваше имя" class="input__input js-input-name js-input-required">
              </div>
              <div class="input input_phone input_icon js-input">
                <input type="tel" name="phone" placeholder="Ваш телефон" class="input__input js-input-phone js-input-required">
              </div>
              <div class="input input_btn">
                <input type="hidden" name="form" value="" class="js-popup-form-name" data-default="Заказать звонок">
                <button class="btn btn_xl btn_max js-popup-btn" data-default="Отправить"></button>
              </div>
              <div class="form__info">
                Нажимая на кнопку, Вы соглашаетесь
                с&nbsp;<a href="#popup-policy" class="text-link text-link_underline text-secondary js-popup-open">политикой&nbsp;конфиденциальности</a> и <a href="/offer-contract/" class="text-link text-link_underline text-secondary" target="_blank">договором оферты</a>
              </div>
            </form>
            <!-- /form form -->
          </div>
          <!-- popup inner -->
          <!-- popup close -->
          <button class="popup__close js-popup-close"></button>
          <!-- /popup close -->
        </div>
        <!-- popup callback2 -->
        <!-- popup callback -->
        <div class="popup__content popup__content_callback popup__content_md js-popup-content" id="popup-callback">
          <!-- popup inner -->
          <div class="popup__content-inner popup__form form">
            <!-- form form -->
            <div class="contacts__block" style="margin-top: 0;">
              <div class="section__title contacts__title" style="text-align: center;">
                  <h2 class="section__title-title h2 text-green">
                      Выберите способ связи
                  </h2>
              </div>
              <!-- contacts items -->
              <div class="contacts__items contacts__items_messangers contacts-messangers">
                  <!-- contacts item -->
                  <div class="contacts-messangers__item contacts-messangers__item_tg">
                      <a href="" class="contacts-messangers__inner js-click-chat2" target="_blank">
                          <div class="contacts-messangers__icon">
                              <svg width="21" height="21" viewBox="0 0 21 21" fill="none" xmlns="http://www.w3.org/2000/svg">
                                  <path d="M12.4688 3.9375H4.59375C4.2315 3.9375 3.9375 4.2315 3.9375 4.59375C3.9375 4.956 4.2315 5.25 4.59375 5.25H12.4688C12.831 5.25 13.125 4.956 13.125 4.59375C13.125 4.2315 12.831 3.9375 12.4688 3.9375Z" fill="#F83648"></path>
                                  <path d="M9.84375 6.5625H4.59375C4.2315 6.5625 3.9375 6.8565 3.9375 7.21875C3.9375 7.581 4.2315 7.875 4.59375 7.875H9.84375C10.206 7.875 10.5 7.581 10.5 7.21875C10.5 6.8565 10.206 6.5625 9.84375 6.5625Z" fill="#F83648"></path>
                                  <path d="M14.4375 0H2.625C1.17731 0 0 1.17731 0 2.625V15.75C0 16.0046 0.147 16.2369 0.378 16.3446C0.465937 16.3853 0.56175 16.4062 0.65625 16.4062C0.807187 16.4062 0.956813 16.3538 1.07625 16.254L4.83131 13.125H14.4375C15.8852 13.125 17.0625 11.9477 17.0625 10.5V2.625C17.0625 1.17731 15.8852 0 14.4375 0ZM15.75 10.5C15.75 11.2232 15.162 11.8125 14.4375 11.8125H4.59375C4.44019 11.8125 4.29187 11.8663 4.17375 11.9648L1.3125 14.3496V2.625C1.3125 1.90181 1.9005 1.3125 2.625 1.3125H14.4375C15.162 1.3125 15.75 1.90181 15.75 2.625V10.5Z" fill="#F83648"></path>
                                  <path d="M18.375 5.25C18.0127 5.25 17.7188 5.544 17.7188 5.90625C17.7188 6.2685 18.0127 6.5625 18.375 6.5625C19.0995 6.5625 19.6875 7.15181 19.6875 7.875V18.9774L17.472 17.2056C17.3565 17.1137 17.2108 17.0625 17.0625 17.0625H7.875C7.1505 17.0625 6.5625 16.4732 6.5625 15.75V15.0938C6.5625 14.7315 6.2685 14.4375 5.90625 14.4375C5.544 14.4375 5.25 14.7315 5.25 15.0938V15.75C5.25 17.1977 6.42731 18.375 7.875 18.375H16.8315L19.9329 20.8569C20.0524 20.9514 20.1981 21 20.3438 21C20.4396 21 20.5367 20.979 20.6286 20.9357C20.8556 20.8254 21 20.5957 21 20.3438V7.875C21 6.42731 19.8227 5.25 18.375 5.25Z" fill="#F83648"></path>
                              </svg>
                          </div>
                          <div class="contacts-messangers__text">
                              Онлайн-чат
                          </div>
                      </a>
                  </div>
                  <!-- /contacts item -->
                  <!-- contacts item -->
                  <div class="contacts-messangers__item contacts-messangers__item_chat">
                      <a href="https://vk.com/im?media=&sel=-123749832" class="contacts-messangers__inner" target="_blank">
                          <div class="contacts-messangers__icon">
                          <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" id="Layer_1" x="0px" y="0px" viewBox="0 0 511.998 511.998" style="enable-background:new 0 0 511.998 511.998;" xml:space="preserve">
                                <path d="M489.25,335.681c-11.137-13.347-23.719-25.264-35.888-36.789c-4.276-4.051-8.7-8.24-12.96-12.399    c-0.001-0.001-0.002-0.002-0.003-0.003c-5.73-5.589-8.535-9.556-8.828-12.486c-0.288-2.88,1.68-7.153,6.207-13.469    c6.769-9.5,13.984-19.016,20.964-28.218c6.204-8.18,12.618-16.639,18.766-25.146l1.38-1.91    c11.995-16.602,24.397-33.769,31.043-54.689c1.898-5.998,3.869-14.874-0.885-22.666c-4.756-7.794-13.573-10.104-19.787-11.162    c-3.035-0.52-5.915-0.563-8.595-0.563l-77.806-0.069c-13.452-0.224-22.784,6.152-27.87,18.956    c-4.07,10.226-8.877,22.077-14.446,33.319c-10.655,21.703-24.194,46.7-43.818,67.527l-0.872,0.928    c-1.336,1.426-3.519,3.758-4.64,4.293c-2.126-1.336-4.579-8.977-4.467-12.98c0.003-0.099,0.004-0.197,0.004-0.295l-0.069-89.903    c0-0.457-0.032-0.914-0.093-1.367c-1.745-12.826-5.147-25.684-25.447-29.69c-0.651-0.129-1.313-0.193-1.975-0.193h-80.935    c-15.227,0-23.281,6.973-29.738,14.533c-1.869,2.204-6.835,8.056-4.305,15.21c2.56,7.239,10.188,8.684,12.692,9.158    c8.82,1.674,13.381,6.659,14.793,16.189c2.791,18.517,3.133,38.326,1.078,62.309c-0.573,6.439-1.639,11.333-3.359,15.403    c-0.476,1.127-0.894,1.825-1.186,2.236c-0.466-0.188-1.191-0.548-2.195-1.235c-6.198-4.241-10.869-10.834-15.386-17.208    c-18.042-25.473-33.218-53.607-46.401-86.022c-5.429-13.283-15.635-20.702-28.719-20.894c-24.928-0.415-47.983-0.405-70.459,0.032    c-10.601,0.184-18.035,3.521-22.099,9.92c-4.069,6.411-3.92,14.585,0.444,24.299c31.196,69.37,59.522,119.834,91.842,163.628    c22.757,30.832,45.665,52.234,72.092,67.354c27.766,15.885,59.08,23.67,95.408,23.669c4.131,0,8.334-0.101,12.593-0.304    c22.413-1.021,31.532-9.936,32.527-31.765c0.558-11.537,1.842-20.883,6.297-29.003c1.246-2.273,2.652-3.797,3.76-4.076    c1.178-0.294,3.267,0.427,5.59,1.936c4.247,2.758,7.904,6.498,10.911,9.781c3.048,3.337,6.128,6.784,9.109,10.117    c6.343,7.097,12.902,14.436,19.774,21.436c15.543,15.844,33.461,23.11,53.278,21.588l71.205,0.033c0.002,0,0.003,0,0.004,0    c0.226,0,0.452-0.007,0.678-0.022c8.213-0.547,15.314-5.094,19.484-12.478c5.021-8.892,4.945-20.155-0.207-30.14    C502.359,352.01,495.384,343.075,489.25,335.681z M490.181,382.502c-0.982,1.739-2.193,2.056-2.818,2.132l-71.19-0.033    c-0.002,0-0.004,0-0.007,0c-0.281,0-0.562,0.011-0.841,0.035c-14.025,1.168-25.946-3.762-37.474-15.512    c-6.539-6.662-12.937-13.819-19.124-20.741c-3.015-3.373-6.132-6.862-9.264-10.29c-3.884-4.242-8.685-9.117-14.854-13.123    c-9.236-5.995-16.89-5.814-21.683-4.606c-4.743,1.195-11.485,4.605-16.66,14.049c-6.704,12.219-8.183,25.401-8.785,37.854    c-0.348,7.616-1.636,9.628-2.174,10.139c-0.705,0.67-3.061,1.848-10.922,2.207c-37.776,1.776-69.478-4.989-96.931-20.696    c-23.882-13.664-44.794-33.291-65.809-61.762c-31.425-42.579-59.075-91.887-89.65-159.877c-1.108-2.463-1.45-4-1.549-4.823    c0.78-0.256,2.304-0.593,4.976-0.642c22.248-0.431,45.062-0.443,69.765-0.031c3.382,0.05,7.233,1.065,10.149,8.2    c13.774,33.869,29.685,63.344,48.645,90.112c5.034,7.105,11.3,15.949,20.509,22.25c8.435,5.776,15.28,5.5,19.538,4.252    c4.26-1.249,10.172-4.719,14.154-14.147c2.569-6.077,4.122-12.92,4.891-21.566c2.197-25.653,1.807-46.981-1.225-67.098    c-2.137-14.413-9.579-24.825-21.302-30.142c2.082-1.084,4.428-1.536,7.686-1.536h79.877c4.494,1.008,5.384,2.192,5.689,2.597    c1.294,1.721,2.034,5.792,2.486,8.973l0.068,89.074c-0.18,8.539,3.97,27.477,18.1,32.67c0.116,0.043,0.233,0.083,0.35,0.121    c12.864,4.204,21.373-4.877,25.941-9.756l0.814-0.866c21.496-22.815,35.971-49.473,47.28-72.508    c5.894-11.895,10.886-24.199,15.107-34.805c2.112-5.319,4.034-6.195,8.62-6.098c0.063,0.002,0.125,0.002,0.189,0.002l77.905,0.069    c1.812,0,3.703,0.021,5.17,0.272c3.712,0.632,5.241,1.402,5.745,1.721c0.052,0.591,0.04,2.291-1.082,5.839    c-5.651,17.789-16.572,32.903-28.133,48.905l-1.381,1.913c-6.007,8.312-12.35,16.675-18.483,24.764    c-7.07,9.321-14.378,18.958-21.307,28.684c-14.814,20.669-13.512,34.385,4.975,52.417c4.369,4.265,8.847,8.507,13.179,12.609    c12.281,11.633,23.882,22.62,34.235,35.026c5.42,6.534,11.564,14.381,16.042,23.029    C491.954,376.286,491.381,380.376,490.181,382.502z"fill="#184EA6"/>
                                <path d="M74.382,169.635c-1.498-2.964-2.983-5.936-4.454-8.914c-2.496-5.049-8.608-7.123-13.661-4.627    c-5.05,2.495-7.122,8.611-4.627,13.661c1.499,3.034,3.012,6.062,4.537,9.081c1.795,3.552,5.386,5.6,9.11,5.6    c1.546,0,3.117-0.353,4.592-1.098C74.908,180.796,76.923,174.662,74.382,169.635z"fill="#184EA6"/>
                                <path d="M138.353,275.441c-16.724-22.659-32.37-47.27-47.83-75.239c-2.725-4.93-8.931-6.716-13.86-3.992    c-4.929,2.725-6.717,8.931-3.992,13.86c15.896,28.756,32.013,54.102,49.271,77.485c2,2.71,5.087,4.143,8.214,4.143    c2.104,0,4.226-0.648,6.048-1.995C140.735,286.359,141.697,279.974,138.353,275.441z"fill="#184EA6"/>
                            </svg>
                          </div>
                          <div class="contacts-messangers__text">
                              Вконтакте
                          </div>
                      </a>
                  </div>
                  <!-- /contacts item -->
                  <!-- contacts item -->
                  <div class="contacts-messangers__item contacts-messangers__item_wa">
                      <a href="https://api.whatsapp.com/send?phone=https://api.whatsapp.com/send/?phone=79603727278&amp;text&amp;app_absent=0" class="contacts-messangers__inner"  target="_blank">
                          <div class="contacts-messangers__icon">
                              <svg width="22" height="22" viewBox="0 0 22 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                                  <g>
                                      <path d="M10.9998 21.9119H10.9955C9.27906 21.9112 7.57726 21.506 6.05221 20.7373L1.35116 21.8066C1.06431 21.8718 0.763865 21.7857 0.555063 21.5784C0.346262 21.3711 0.258142 21.0713 0.321253 20.784L1.33991 16.1537C0.464762 14.5375 0.00267982 12.7674 0.000162125 11.0123C-5.72205e-06 11.0062 -5.72205e-06 11.0002 -5.72205e-06 10.9943C0.00116921 8.08568 1.15142 5.34642 3.2386 3.28123C5.32107 1.22075 8.07728 0.0859375 10.9997 0.0859375C13.9286 0.0871124 16.6804 1.22293 18.7491 3.28392C20.8466 5.37361 22.001 8.11505 22 11.003C21.9992 13.1855 21.3447 15.2949 20.1075 17.1027C19.8395 17.4945 19.3047 17.5947 18.913 17.3266C18.5214 17.0586 18.421 16.5238 18.6891 16.1321C19.7299 14.6111 20.2804 12.8372 20.2812 11.0023C20.2821 8.57478 19.3072 6.26605 17.5361 4.50148C15.7917 2.76343 13.4702 1.80569 10.9993 1.80469C5.88957 1.80469 1.72949 5.91861 1.71874 10.9789C1.71874 10.9844 1.71891 10.9898 1.71891 10.9951C1.71824 12.5615 2.15884 14.1496 2.99287 15.5879C3.10079 15.7741 3.13503 15.9938 3.08871 16.2038L2.29093 19.8301L5.97936 18.991C6.18296 18.9449 6.39646 18.9742 6.58009 19.0738C7.92773 19.8054 9.45463 20.1925 10.9958 20.1931H10.9997C12.6756 20.1931 14.3215 19.7399 15.7593 18.8828C16.1668 18.6395 16.6944 18.773 16.9374 19.1807C17.1804 19.5884 17.0472 20.1158 16.6395 20.359C14.9357 21.3748 12.9855 21.9119 10.9997 21.9119H10.9998ZM8.57276 6.62659C8.38427 6.20898 8.18588 6.19472 8.00662 6.1875H7.52439C7.35655 6.1875 7.08396 6.25027 6.85351 6.50121C6.62289 6.75214 5.97282 7.35873 5.97282 8.59258C5.97282 9.82642 6.87449 11.0188 7.00021 11.1863C7.12609 11.3535 8.74095 13.9664 11.2983 14.9716C13.4237 15.807 13.8562 15.6408 14.3175 15.5988C14.7789 15.5572 15.8063 14.9924 16.0158 14.4068C16.2256 13.8213 16.2256 13.3195 16.1626 13.2146C16.0998 13.1102 15.932 13.0474 15.6804 12.922C15.4286 12.7966 14.1955 12.1795 13.9648 12.0959C13.7342 12.0123 13.5665 11.9705 13.3987 12.2216C13.2308 12.4724 12.7367 13.0523 12.5898 13.2194C12.4431 13.3871 12.2963 13.4079 12.0447 13.2825C11.7931 13.1567 10.9909 12.8873 10.0297 12.0331C9.28158 11.3683 8.7626 10.5206 8.61573 10.2695C8.46887 10.0188 8.59995 9.88281 8.72618 9.75777C8.83914 9.64548 8.99204 9.4919 9.11793 9.34554C9.24348 9.19917 9.2794 9.0946 9.36315 8.92726C9.44708 8.75992 9.40512 8.61356 9.34234 8.48801C9.2794 8.36263 8.79634 7.12241 8.5726 6.62659" fill="#88B935"></path>
                                  </g>
                              </svg>
                          </div>
                          <div class="contacts-messangers__text">
                              WhatsApp
                          </div>
                      </a>
                  </div>
                  <!-- /contacts item -->
                  <!-- contacts item -->
                  <div class="contacts-messangers__item contacts-messangers__item_vb">
                      <a href="viber://pa?chatURI=profi-chentr" class="contacts-messangers__inner"  target="_blank">
                          <div class="contacts-messangers__icon">
                              <svg width="23" height="23" viewBox="0 0 23 23" fill="none" xmlns="http://www.w3.org/2000/svg">
                                  <path d="M20.2227 2.57356C18.4046 0.79114 15.4653 -0.072508 11.4849 0.00531453C7.47135 0.0842517 4.7885 0.788708 3.04185 2.22234C1.35306 3.60836 0.566525 5.6365 0.566525 8.60501V11.6346C0.566525 15.1391 2.4444 18.9918 6.03346 19.5747C6.4478 19.6425 6.83813 19.3608 6.90541 18.9464C6.9727 18.5321 6.6914 18.1417 6.27706 18.0744C3.55519 17.6323 2.0865 14.4265 2.0865 11.6346V8.60501C2.0865 4.34848 3.66372 1.67931 11.5147 1.52488C15.0739 1.45435 17.6429 2.17289 19.1584 3.65882C20.3394 4.81694 20.9136 6.43479 20.9136 8.60501V11.6346C20.9136 16.2223 18.8544 18.2458 13.573 18.8416H9.82801C9.62646 18.8416 9.43312 18.9217 9.29065 19.0642L6.65188 21.703C6.35508 21.9998 6.35508 22.481 6.65188 22.7778C6.80023 22.9262 6.99479 23.0005 7.18924 23.0005C7.3837 23.0005 7.57825 22.9263 7.7266 22.7778L10.1428 20.3616H13.6155C13.6434 20.3616 13.6715 20.3601 13.6994 20.3569C16.7219 20.0212 18.7917 19.2346 20.2129 17.8812C21.7072 16.4581 22.4336 14.4148 22.4336 11.6345V8.60501C22.4336 6.04142 21.6898 4.01216 20.2227 2.57356Z" fill="#FC9300"></path>
                                  <path d="M11.9743 4.96469C11.9744 4.96469 11.9744 4.96469 11.9746 4.96469C13.1992 4.96469 14.3505 5.44166 15.2165 6.30764C16.0826 7.17372 16.5595 8.32525 16.5594 9.55004C16.5594 9.96976 16.8996 10.31 17.3193 10.31C17.3194 10.31 17.3194 10.31 17.3194 10.31C17.7391 10.31 18.0794 9.96986 18.0794 9.55014C18.0795 7.91931 17.4444 6.38607 16.2913 5.23292C15.1382 4.07977 13.6053 3.44482 11.9746 3.44482C11.9745 3.44482 11.9742 3.44482 11.9741 3.44482C11.5544 3.44482 11.2142 3.7851 11.2142 4.20481C11.2143 4.62442 11.5546 4.96469 11.9743 4.96469Z" fill="#FC9300"></path>
                                  <path d="M11.9741 7.63716C13.0287 7.63736 13.8869 8.49544 13.887 9.54999C13.8871 9.96971 14.2273 10.31 14.6471 10.3099C15.0669 10.3099 15.4071 9.9695 15.407 9.54979C15.4067 7.65732 13.8668 6.11749 11.9743 6.11719H11.9742C11.5545 6.11719 11.2143 6.45736 11.2142 6.87707C11.2142 7.29679 11.5544 7.63716 11.9741 7.63716Z" fill="#FC9300"></path>
                                  <path d="M8.56642 8.939C8.21997 9.17591 8.1311 9.64883 8.36791 9.99528C8.60473 10.3417 9.07774 10.4305 9.42419 10.1937C9.69667 10.0074 10.3349 9.5711 10.2901 8.69884C10.2617 8.17678 9.79081 7.43139 9.40078 6.89798C8.83029 6.11753 8.33863 5.64745 7.94252 5.50173C7.57266 5.36402 7.18588 5.36109 6.79211 5.49322C5.97649 5.76803 5.38431 6.26466 5.07971 6.92939C4.78311 7.5765 4.7897 8.32017 5.09886 9.08046C5.82906 10.8718 6.85129 12.4401 8.14397 13.7485C9.44557 15.0343 11.0138 16.0565 12.8058 16.7871C13.1936 16.9449 13.5773 17.0238 13.946 17.0238C14.2997 17.0238 14.6396 16.9513 14.9564 16.8061C15.6211 16.5014 16.1176 15.9093 16.3928 15.0927C16.5245 14.6998 16.5215 14.3132 16.3849 13.9459C16.2382 13.5469 15.768 13.0554 14.9877 12.4849C14.4542 12.0949 13.7088 11.624 13.1847 11.5955C12.3143 11.5517 11.8783 12.1888 11.6921 12.4613C11.4552 12.8077 11.5438 13.2806 11.8903 13.5177C12.2368 13.7547 12.7097 13.6659 12.9467 13.3195C13.0294 13.1986 13.0766 13.1436 13.1036 13.1196C13.5302 13.2563 14.7467 14.1501 14.9657 14.4926C14.9711 14.5145 14.9723 14.5478 14.952 14.6085C14.8562 14.8931 14.6692 15.2657 14.3232 15.4244C13.999 15.5728 13.6307 15.4818 13.3792 15.3795C11.7734 14.7248 10.3714 13.8123 9.21869 12.6737C8.07355 11.5145 7.16106 10.1126 6.50676 8.50743C6.40421 8.25532 6.31312 7.88677 6.46157 7.56292C6.62015 7.21687 6.99285 7.02981 7.27657 6.93416C7.33717 6.91389 7.37051 6.915 7.39361 6.92058C7.73621 7.13996 8.62945 8.35573 8.76625 8.78244C8.74213 8.80909 8.68731 8.85641 8.56642 8.939Z" fill="#FC9300"></path>
                              </svg>
                          </div>
                          <div class="contacts-messangers__text">
                              Viber
                          </div>
                      </a>
                  </div>
                  <!-- /contacts item -->
                  <!-- contacts item -->
                  <div class="contacts-messangers__item contacts-messangers__item_chat">
                      <a href="tg://resolve?domain=https://t.me/proficenter_bot" class="contacts-messangers__inner"  target="_blank">
                          <div class="contacts-messangers__icon">
                              <svg width="21" height="21" viewBox="0 0 21 21" fill="none" xmlns="http://www.w3.org/2000/svg">
                                  <g>
                                      <path d="M0.363063 9.7962L5.49844 12.3556C5.69706 12.4536 5.93156 12.4466 6.12144 12.3355L10.6924 9.67808L7.92569 12.1298C7.78481 12.255 7.70431 12.4335 7.70431 12.6216V18.5935C7.70431 19.2235 8.50844 19.4886 8.88556 18.9881L11.1054 16.0367L16.5952 19.1631C16.9802 19.3845 17.4737 19.1622 17.5629 18.7221L20.9868 1.65958C21.0892 1.14683 20.5791 0.728577 20.1048 0.919327L0.417313 8.59745C-0.111187 8.80395 -0.145312 9.54333 0.363063 9.7962ZM19.4643 2.57833L16.4552 17.5732L11.2533 14.6105C10.9698 14.4486 10.6049 14.5203 10.4037 14.7863L9.01681 16.63V12.9165L16.4989 6.28745C17.0913 5.76333 16.4106 4.83145 15.7342 5.2287L5.76794 11.023L2.27494 9.28258L19.4643 2.57833Z" fill="#184EA6"></path>
                                  </g>
                              </svg>
                          </div>
                          <div class="contacts-messangers__text">
                              Telegram
                          </div>
                      </a>
                  </div>
                  <!-- /contacts item -->
                  
                  <!-- contacts item -->
                  <div class="contacts-messangers__item contacts-messangers__item_tg">
                      <a href="tel:+78422315130" class="contacts-messangers__inner"  target="_blank">
                          <div class="contacts-messangers__icon">
                              <svg width="21" height="21" viewBox="0 0 21 21" fill="none" xmlns="http://www.w3.org/2000/svg">
                                  <g>
                                    <path d="M11.4331 12.0825L12.6931 10.8225C12.8628 10.6549 13.0775 10.5402 13.3112 10.4923C13.5448 10.4443 13.7874 10.4653 14.0094 10.5525L15.545 11.1656C15.7693 11.2567 15.9617 11.4121 16.0978 11.6123C16.2339 11.8125 16.3078 12.0486 16.31 12.2906V15.1031C16.3087 15.2678 16.2741 15.4306 16.2082 15.5815C16.1424 15.7325 16.0466 15.8685 15.9268 15.9815C15.807 16.0945 15.6655 16.1821 15.511 16.239C15.3564 16.2959 15.192 16.3209 15.0275 16.3125C4.26686 15.6431 2.09561 6.53065 1.68498 3.04315C1.66592 2.87189 1.68334 2.69853 1.73608 2.53448C1.78883 2.37044 1.87571 2.21942 1.99102 2.09136C2.10632 1.96331 2.24743 1.86111 2.40507 1.79151C2.5627 1.7219 2.73329 1.68647 2.90561 1.68752H5.62248C5.86492 1.68824 6.10161 1.76147 6.30209 1.8978C6.50257 2.03413 6.65769 2.22732 6.74748 2.45252L7.3606 3.98815C7.45075 4.20925 7.47375 4.45201 7.42673 4.6861C7.37971 4.9202 7.26476 5.13525 7.09623 5.3044L5.83623 6.5644C5.83623 6.5644 6.56186 11.475 11.4331 12.0825Z" fill="#F83648"></path>
                                  </g>
                              </svg>
                          </div>
                          <div class="contacts-messangers__text">
                            8 (8422) 31-51-30
                          </div>
                      </a>
                  </div>
                  <!-- /contacts item -->
                  
                  <!-- contacts item -->
                  <div class="contacts-messangers__item contacts-messangers__item_wa">
                      <a href="mailto:office@ul-profi.ru" class="contacts-messangers__inner"  target="_blank">
                          <div class="contacts-messangers__icon">
                              <svg width="21" height="21" viewBox="0 0 21 21" fill="none" xmlns="http://www.w3.org/2000/svg">
                                  <g>
                                    <path d="M15 3H3C2.175 3 1.5075 3.675 1.5075 4.5L1.5 13.5C1.5 14.325 2.175 15 3 15H15C15.825 15 16.5 14.325 16.5 13.5V4.5C16.5 3.675 15.825 3 15 3ZM15 6L9 9.75L3 6V4.5L9 8.25L15 4.5V6Z" fill="#88B935"></path>
                                  </g>
                              </svg>
                          </div>
                          <div class="contacts-messangers__text">
                            office@ul-profi.ru
                          </div>
                      </a>
                  </div>
                  <!-- /contacts item -->
                  
              </div>
              <!-- /contacts items -->
          </div>
            <!-- /form form -->
          </div>
          <!-- popup inner -->
          <!-- popup close -->
          <button class="popup__close js-popup-close"></button>
          <!-- /popup close -->
        </div>
        <!-- popup callback -->
        <!-- popup question -->
        <div class="popup__content popup__content_callback popup__content_md js-popup-content" id="popup-question">
          <!-- popup inner -->
          <div class="popup__content-inner popup__form form">
            <!-- form heading -->
            <div class="form__heading">
              <div class="form__title h2 js-popup-title" data-default="Задайте Ваш вопрос"></div>
              <div class="form__subtitle h4 js-popup-subtitle" data-default="Мы ответим Вам в ближайшее время!"></div>
            </div>
            <!-- form heading -->
            <!-- form form -->
            <form class="form__form js-form">
              <div class="input input_name input_icon js-input">
                <input type="text" name="name" placeholder="Ваше имя" class="input__input js-input-name js-input-required">
              </div>
              <div class="input input_phone input_icon js-input">
                <input type="tel" name="phone" placeholder="Ваш телефон" class="input__input js-input-phone js-input-required">
              </div>
              <div class="input input_textarea input_comment input_icon js-input">
                <textarea name="comment" placeholder="Ваш вопрос" class="input__input js-input-required"></textarea>
              </div>
              <div class="input input_btn">
                <input type="hidden" name="form" value="" class="js-popup-form-name" data-default="Задать вопрос">
                <button class="btn btn_xl btn_max js-popup-btn" data-default="Отправить вопрос"></button>
              </div>
              <div class="form__info">
                Нажимая на кнопку, Вы соглашаетесь
                с&nbsp;<a href="#popup-policy" class="text-link text-link_underline text-secondary js-popup-open">политикой&nbsp;конфиденциальности</a> и <a href="/offer-contract/" class="text-link text-link_underline text-secondary" target="_blank">договором оферты</a>
              </div>
            </form>
            <!-- /form form -->
          </div>
          <!-- popup inner -->
          <!-- popup close -->
          <button class="popup__close js-popup-close"></button>
          <!-- /popup close -->
        </div>
        <!-- popup question -->
        <!-- popup quiz -->
        <div class="popup__content popup__content_quiz js-popup-content" id="popup-quiz">
          <!-- popup inner -->
          <div class="popup__content-inner popup__form form">
            <!-- quiz -->
            <div class="quiz quiz_sm popup__quiz js-quiz">
              <div class="quiz__top block-bg block-bg_green block-bg_r-35">
                <div class="section__title section__title_left quiz__top-title">
                  <h2 class="section__title-title section__title-title_underline-none h2 text-white">
                    Сможете ли Вы <br><b>стать участником?</b>
                  </h2>
                </div>
                <div class="quiz__top-img">
                  <picture>
                    <source data-srcset="/img/bg/quiz-img.webp" type="image/webp" srcset="data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAEALAAAAAABAAEAAAICTAEAOw==">
                    <img class="js-lazy js-object-fit" data-src="/img/bg/quiz-img.png" alt src="data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAEALAAAAAABAAEAAAICTAEAOw==">
                  </picture>
                </div>
              </div>
              <div class="quiz__main">
                <div class="quiz__controls">
                  <!-- quiz number -->
                  <div class="quiz__number">
                    Вопрос <span class="js-quiz-number">1</span>/<span class="js-quiz-length">1</span>
                  </div>
                  <!-- /quiz number -->
                  <!-- quiz pagination -->
                  <div class="quiz__pagination js-quiz-pagination">
                    <div class="quiz__pagination-item js-quiz-pagination-item">1</div>
                    <div class="quiz__pagination-item js-quiz-pagination-item">2</div>
                  </div>
                  <!-- /quiz pagination -->
                </div>
                <!-- quiz steps -->
                <form class="quiz__steps js-form js-quiz-form">
                  <!-- quiz step -->
                  <div class="quiz__step quiz__step_1 js-quiz-step js-active" data-step="1">
                    <!-- quiz heading -->
                    <div class="quiz__heading">
                      <h3 class="quiz__question h5">
                        Относитесь ли вы к одной из следующих категорий?
                      </h3>
                    </div>
                    <!-- /quiz heading -->
                    <!-- quiz inputs -->
                    <div class="quiz__inputs">
                      <!-- input checkbox group -->
                      <div class="input-checkbox-group input-checkbox-group_column js-input">
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Мы – малообеспеченная семья">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Мы – малообеспеченная семья
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Мы воспитываем ребенка, оставшегося без попечения родителей">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Мы воспитываем ребенка, оставшегося без попечения родителей
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Мы многодетная семья, но можем предоставить справку из соцзащиты о том, что семья малообеспеченная">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Мы многодетная семья, но можем предоставить справку из соцзащиты о том, что семья малообеспеченная
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Не относимся ни к одной из категорий" data-quiz-error>
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Не относимся ни к одной из категорий
                          </span>
                        </label>
                      </div>
                      <!-- input checkbox group -->
                    </div>
                    <!-- /quiz inputs -->
                    <!-- quiz btns -->
                    <div class="quiz__btns">
                      <div class="quiz__btns-item quiz__btns-item_next">
                        <a href="javascript:void(0);" class="btn btn_xl btn_shadow js-quiz-next">
                          Дальше<i class="text-icon text-icon_right">
                            <svg width="13" height="11" viewBox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                              <path d="M1.5 5.5H12.125" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                              <path d="M7.75 1.125L12.125 5.5L7.75 9.875" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                            </svg>
                          </i>
                        </a>
                      </div>
                    </div>
                    <!-- /quiz btns -->
                  </div>
                  <!-- /quiz step -->
                  <!-- quiz step -->
                  <div class="quiz__step quiz__step_2 js-quiz-step" data-step="2">
                    <!-- quiz heading -->
                    <div class="quiz__heading">
                      <h3 class="quiz__heading-title h5">
                        У Вас есть доступ к интернету? <small>(на компьютере или телефоне)</small>
                      </h3>
                    </div>
                    <!-- /quiz heading -->
                    <!-- quiz inputs -->
                    <div class="quiz__inputs">
                      <!-- input checkbox group -->
                      <div class="input-checkbox-group input-checkbox-group_column js-input">
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2" value="Да">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Да
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2" value="Нет" data-quiz-error>
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Нет
                          </span>
                        </label>
                      </div>
                      <!-- input checkbox group -->
                    </div>
                    <!-- /quiz inputs -->
                    <!-- quiz btns -->
                    <div class="quiz__btns">
                      <div class="quiz__btns-item quiz__btns-item_next">
                        <a href="javascript:void(0);" class="btn btn_xl btn_shadow js-quiz-next">
                          Узнать, подхожу&nbsp;ли&nbsp;я<i class="text-icon text-icon_right">
                            <svg width="13" height="11" viewBox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                              <path d="M1.5 5.5H12.125" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                              <path d="M7.75 1.125L12.125 5.5L7.75 9.875" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                            </svg>
                          </i>
                        </a>
                      </div>
                    </div>
                    <!-- /quiz btns -->
                  </div>
                  <!-- /quiz step -->
                  <!-- quiz step -->
                  <div class="quiz__step quiz__step_finish js-quiz-step" data-step="finish">
                    <div class="quiz__finish quiz__finish_suceess js-quiz-success">
                      <div class="quiz__finish-icon"></div>
                      <h3 class="quiz__finish-title h2">
                        Вам одобрено участие!
                      </h3>
                      <div class="quiz__finish-line text-line"></div>
                      <h4 class="quiz__finish-subtitle h5">
                        Ждем Вас на наших уроках!
                      </h4>
                      <div class="quiz__finish-btn text-btn">
                        <a href="https://b24-h7csnu.bitrix24.site/crm_form2/" class="btn btn_xl btn_shadow" data-form="Записаться на занятия">
                          Записаться на&nbsp;занятия
                        </a>
                      </div>
                    </div>
                    <div class="quiz__finish quiz__finish_error js-quiz-error">
                      <div class="quiz__finish-icon"></div>
                      <h3 class="quiz__finish-title h2">
                        Вы не подходите
                      </h3>
                      <div class="quiz__finish-line text-line"></div>
                      <h4 class="quiz__finish-subtitle h5">
                        Не соблюдены условия программы.
                      </h4>
                      <div class="quiz__finish-btn text-btn">
                        <a href="#popup-callback" class="btn btn_gray btn_border js-popup-close js-quiz-reset">
                          Ок
                        </a>
                      </div>
                    </div>
                  </div>
                  <!-- /quiz step -->
                </form>
                <!-- /quiz steps -->
              </div>
            </div>
            <!-- /quiz -->
          </div>
          <!-- popup inner -->
          <!-- popup close -->
          <button class="popup__close js-popup-close"></button>
          <!-- /popup close -->
        </div>
        <!-- popup quiz -->
        
        <!-- popup quiz -->
        <div class="popup__content popup__content_quiz js-popup-content" id="popup-quiz-english">
          <!-- popup inner -->
          <div class="popup__content-inner popup__form form">
            <!-- quiz -->
            <div class="quiz quiz_sm popup__quiz js-quiz">
              <div class="quiz__top block-bg block-bg_green block-bg_r-35">
                <div class="section__title section__title_left quiz__top-title">
                  <h2 class="section__title-title section__title-title_underline-none h2 text-white">
                    Сможете ли Вы <br><b>стать участником?</b>
                  </h2>
                </div>
                <div class="quiz__top-img">
                  <picture>
                    <source data-srcset="/img/bg/quiz-img.webp" type="image/webp" srcset="data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAEALAAAAAABAAEAAAICTAEAOw==">
                    <img class="js-lazy js-object-fit" data-src="/img/bg/quiz-img.png" alt src="data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAEALAAAAAABAAEAAAICTAEAOw==">
                  </picture>
                </div>
              </div>
              <div class="quiz__main">
                <div class="quiz__controls">
                  <!-- quiz number -->
                  <div class="quiz__number">
                    Вопрос <span class="js-quiz-number">1</span>/<span class="js-quiz-length">1</span>
                  </div>
                  <!-- /quiz number -->
                  <!-- quiz pagination -->
                  <div class="quiz__pagination js-quiz-pagination">
                    <div class="quiz__pagination-item js-quiz-pagination-item">1</div>
                  </div>
                  <!-- /quiz pagination -->
                </div>
                <!-- quiz steps -->
                <form class="quiz__steps js-form js-quiz-form">
                  <!-- quiz step -->
                  <div class="quiz__step quiz__step_1 js-quiz-step js-active" data-step="1">
                    <!-- quiz heading -->
                    <div class="quiz__heading">
                      <h3 class="quiz__question h5">
                        Относитесь ли вы к одной из следующих категорий?
                      </h3>
                    </div>
                    <!-- /quiz heading -->
                    <!-- quiz inputs -->
                    <div class="quiz__inputs">
                      <!-- input checkbox group -->
                      <div class="input-checkbox-group input-checkbox-group_column js-input">
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Мы – малообеспеченная семья">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Мы – малообеспеченная семья
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Мы воспитываем ребенка, оставшегося без попечения родителей">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Мы воспитываем ребенка, оставшегося без попечения родителей
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Мы многодетная семья, но можем предоставить справку из соцзащиты о том, что семья малообеспеченная">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Мы многодетная семья, но можем предоставить справку из соцзащиты о том, что семья малообеспеченная
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Не относимся ни к одной из категорий" data-quiz-error>
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Не относимся ни к одной из категорий
                          </span>
                        </label>
                      </div>
                      <!-- input checkbox group -->
                    </div>
                    <!-- /quiz inputs -->
                    <!-- quiz btns -->
                    <div class="quiz__btns">
                      <div class="quiz__btns-item quiz__btns-item_next">
                        <a href="javascript:void(0);" class="btn btn_xl btn_shadow js-quiz-next">
                          Дальше<i class="text-icon text-icon_right">
                            <svg width="13" height="11" viewBox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                              <path d="M1.5 5.5H12.125" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                              <path d="M7.75 1.125L12.125 5.5L7.75 9.875" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                            </svg>
                          </i>
                        </a>
                      </div>
                    </div>
                    <!-- /quiz btns -->
                  </div>
                  <!-- /quiz step -->
                  <!-- quiz step -->
                  <div class="quiz__step quiz__step_finish js-quiz-step" data-step="finish">
                    <div class="quiz__finish quiz__finish_suceess js-quiz-success">
                      <div class="quiz__finish-icon"></div>
                      <h3 class="quiz__finish-title h2">
                        Вам одобрено участие!
                      </h3>
                      <div class="quiz__finish-line text-line"></div>
                      <h4 class="quiz__finish-subtitle h5">
                        Ждем Вас на наших уроках!
                      </h4>
                      <div class="quiz__finish-btn text-btn">
                        <a href="/kviz2/" class="btn btn_xl btn_shadow" data-form="Записаться на занятия">
                          Записаться на&nbsp;занятия
                        </a>
                      </div>
                    </div>
                    <div class="quiz__finish quiz__finish_error js-quiz-error">
                      <div class="quiz__finish-icon"></div>
                      <h3 class="quiz__finish-title h2">
                        Вы не подходите
                      </h3>
                      <div class="quiz__finish-line text-line"></div>
                      <h4 class="quiz__finish-subtitle h5">
                        Не соблюдены условия программы.
                      </h4>
                      <div class="quiz__finish-btn text-btn">
                        <a href="#popup-callback" class="btn btn_gray btn_border js-popup-close js-quiz-reset">
                          Ок
                        </a>
                      </div>
                    </div>
                  </div>
                  <!-- /quiz step -->
                </form>
                <!-- /quiz steps -->
              </div>
            </div>
            <!-- /quiz -->
          </div>
          <!-- popup inner -->
          <!-- popup close -->
          <button class="popup__close js-popup-close"></button>
          <!-- /popup close -->
        </div>
        <!-- popup quiz -->
        <!-- popup quiz -->
        <div class="popup__content popup__content_quiz js-popup-content" id="popup-quiz-kids">
          <!-- popup inner -->
          <div class="popup__content-inner popup__form form">
            <!-- quiz -->
            <div class="quiz quiz_sm popup__quiz js-quiz">
              <div class="quiz__top block-bg block-bg_green block-bg_r-35">
                <div class="section__title section__title_left quiz__top-title">
                  <h2 class="section__title-title section__title-title_underline-none h2 text-white">
                    Сможете ли Вы <br><b>стать участником?</b>
                  </h2>
                </div>
                <div class="quiz__top-img">
                  <picture>
                    <source data-srcset="./img/bg/quiz-img.webp" type="image/webp" srcset="data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAEALAAAAAABAAEAAAICTAEAOw==">
                    <img class="js-lazy js-object-fit" data-src="./img/bg/quiz-img.png" alt src="data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAEALAAAAAABAAEAAAICTAEAOw==">
                  </picture>
                </div>
              </div>
              <div class="quiz__main">
                <div class="quiz__controls">
                  <!-- quiz number -->
                  <div class="quiz__number">
                    Вопрос <span class="js-quiz-number">1</span>/<span class="js-quiz-length">1</span>
                  </div>
                  <!-- /quiz number -->
                  <!-- quiz pagination -->
                  <div class="quiz__pagination js-quiz-pagination">
                    <div class="quiz__pagination-item js-quiz-pagination-item">1</div>
                    <div class="quiz__pagination-item js-quiz-pagination-item">2</div>
                    <div class="quiz__pagination-item js-quiz-pagination-item">3</div>
                  </div>
                  <!-- /quiz pagination -->
                </div>
                <!-- quiz steps -->
                <form class="quiz__steps js-form js-quiz-form">
                  <!-- quiz step -->
                  <div class="quiz__step quiz__step_1 js-quiz-step js-active" data-step="1">
                    <!-- quiz heading -->
                    <div class="quiz__heading">
                      <h3 class="quiz__question h5">
                        Относитесь ли вы к одной из следующих категорий?
                      </h3>
                    </div>
                    <!-- /quiz heading -->
                    <!-- quiz inputs -->
                    <div class="quiz__inputs">
                      <!-- input checkbox group -->
                      <div class="input-checkbox-group input-checkbox-group_column js-input">
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Мы – малообеспеченная семья" data-question="1">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Мы – малообеспеченная семья
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Мы - многодетная семья" data-question="1">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Мы - многодетная семья
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Мы воспитываем ребёнка, оставшегося без попечения родителей" data-question="2">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Мы воспитываем ребёнка, оставшегося без попечения родителей
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Я- представитель детского дома (или социально- реабилитационного центра)" data-question="3">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Я- представитель детского дома (или социально- реабилитационного центра)
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Наш ребёнок проходит длительное лечение в больнице" data-question="4">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Наш ребёнок проходит длительное лечение в больнице
                          </span>
                        </label>
                      </div>
                      <!-- input checkbox group -->
                    </div>
                    <!-- /quiz inputs -->
                    <!-- quiz btns -->
                    <div class="quiz__btns">
                      <div class="quiz__btns-item quiz__btns-item_next">
                        <a href="javascript:void(0);" class="btn btn_xl btn_shadow js-quiz-next">
                          Дальше<i class="text-icon text-icon_right">
                            <svg width="13" height="11" viewBox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                              <path d="M1.5 5.5H12.125" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                              <path d="M7.75 1.125L12.125 5.5L7.75 9.875" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                            </svg>
                          </i>
                        </a>
                      </div>
                    </div>
                    <!-- /quiz btns -->
                  </div>
                  <!-- /quiz step -->
                  <!-- quiz step -->
                  <div class="quiz__step quiz__step_2 js-quiz-step" data-step="2">
                    <!-- quiz heading -->
                    <div class="quiz__heading"  data-question="1">
                      <h3 class="quiz__heading-title h5">
                        Вы можете предоставить справку из органа соцзащиты о том, что ваша семья является малообеспеченной?
                      </h3>
                    </div>
                    <!-- /quiz heading -->
                    <!-- quiz inputs -->
                    <div class="quiz__inputs" data-question="1">
                      <!-- input checkbox group -->
                      <div class="input-checkbox-group input-checkbox-group_column js-input">
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2" value="Да">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Да
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2" value="Нет" data-quiz-error>
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Нет
                          </span>
                        </label>
                      </div>
                      <!-- input checkbox group -->
                    </div>
                    <!-- /quiz inputs -->
                    <!-- quiz heading -->
                    <div class="quiz__heading"  data-question="2">
                      <h3 class="quiz__heading-title h5">
                        Вы можете предоставить соответствующий подтверждающий документ? <small>(договор опеки, постановление, решение суда или иное)</small>
                      </h3>
                    </div>
                    <!-- /quiz heading -->
                    <!-- quiz inputs -->
                    <div class="quiz__inputs"  data-question="2">
                      <!-- input checkbox group -->
                      <div class="input-checkbox-group input-checkbox-group_column js-input">
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2-2" value="Да">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Да
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2-2" value="Нет" data-quiz-error>
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Нет
                          </span>
                        </label>
                      </div>
                      <!-- input checkbox group -->
                    </div>
                    <!-- /quiz inputs -->
                    <!-- quiz heading -->
                    <div class="quiz__heading"  data-question="3">
                      <h3 class="quiz__heading-title h5">
                        Вы можете подготовить официальное письмо-заявку на бланке своего учреждения, за подписью руководителя и синей “гербовой” печатью?
                        <a href="/files/blank.pdf" class="text-link text-link_underline" download target="_blank">(вот шаблон письма)</a>
                      </h3>
                    </div>
                    <!-- /quiz heading -->
                    <!-- quiz inputs -->
                    <div class="quiz__inputs"  data-question="3">
                      <!-- input checkbox group -->
                      <div class="input-checkbox-group input-checkbox-group_column js-input">
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2-2" value="Да">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Да
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2-2" value="Нет" data-quiz-error>
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Нет
                          </span>
                        </label>
                      </div>
                      <!-- input checkbox group -->
                    </div>
                    <!-- /quiz inputs -->
                    <!-- quiz heading -->
                    <div class="quiz__heading"  data-question="4">
                      <h3 class="quiz__heading-title h5">
                      Вы можете предоставить соответствующий документ из лечебного учреждения?
                      </h3>
                    </div>
                    <!-- /quiz heading -->
                    <!-- quiz inputs -->
                    <div class="quiz__inputs"  data-question="4">
                      <!-- input checkbox group -->
                      <div class="input-checkbox-group input-checkbox-group_column js-input">
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2-2" value="Да">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Да
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2-2" value="Нет" data-quiz-error>
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Нет
                          </span>
                        </label>
                      </div>
                      <!-- input checkbox group -->
                    </div>
                    <!-- /quiz inputs -->
                    <!-- quiz btns -->
                    <div class="quiz__btns">
                      <div class="quiz__btns-item quiz__btns-item_next">
                        <a href="javascript:void(0);" class="btn btn_xl btn_shadow js-quiz-next">
                          Дальше<i class="text-icon text-icon_right">
                            <svg width="13" height="11" viewBox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                              <path d="M1.5 5.5H12.125" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                              <path d="M7.75 1.125L12.125 5.5L7.75 9.875" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                            </svg>
                          </i>
                        </a>
                      </div>
                    </div>
                    <!-- /quiz btns -->
                  </div>
                  <!-- /quiz step -->
                  <!-- quiz step -->
                  <div class="quiz__step quiz__step_2 js-quiz-step" data-step="3">
                    <!-- quiz heading -->
                    <div class="quiz__heading">
                      <h3 class="quiz__heading-title h5">
                        У Вас есть доступ к интернету? <small>(на компьютере или телефоне)</small>
                      </h3>
                    </div>
                    <!-- /quiz heading -->
                    <!-- quiz inputs -->
                    <div class="quiz__inputs">
                      <!-- input checkbox group -->
                      <div class="input-checkbox-group input-checkbox-group_column js-input">
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2-3" value="Да">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Да
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2-3" value="Нет" data-quiz-error>
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Нет
                          </span>
                        </label>
                      </div>
                      <!-- input checkbox group -->
                    </div>
                    <!-- /quiz inputs -->
                    <!-- quiz btns -->
                    <div class="quiz__btns">
                      <div class="quiz__btns-item quiz__btns-item_next">
                        <a href="javascript:void(0);" class="btn btn_xl btn_shadow js-quiz-next">
                          Узнать, подхожу&nbsp;ли&nbsp;я<i class="text-icon text-icon_right">
                            <svg width="13" height="11" viewBox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                              <path d="M1.5 5.5H12.125" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                              <path d="M7.75 1.125L12.125 5.5L7.75 9.875" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                            </svg>
                          </i>
                        </a>
                      </div>
                    </div>
                    <!-- /quiz btns -->
                  </div>
                  <!-- /quiz step -->
                  <!-- quiz step -->
                  <div class="quiz__step quiz__step_finish js-quiz-step" data-step="finish">
                    <div class="quiz__finish quiz__finish_suceess js-quiz-success">
                      <div class="quiz__finish-icon"></div>
                      <h3 class="quiz__finish-title h2">
                        Вам одобрено участие!
                      </h3>
                      <div class="quiz__finish-line text-line"></div>
                      <h4 class="quiz__finish-subtitle h5">
                        Ждем Вас на наших уроках!
                      </h4>
                      <div class="quiz__finish-btn text-btn">
                        <a href="#popup-callback" class="btn btn_xl btn_shadow js-popup-open js-quiz-reset" data-form="Записаться на занятия">
                          Записаться на&nbsp;занятия
                        </a>
                      </div>
                    </div>
                    <div class="quiz__finish quiz__finish_error js-quiz-error">
                      <div class="quiz__finish-icon"></div>
                      <h3 class="quiz__finish-title h2">
                        Увы, Вы не подходите
                      </h3>
                      <div class="quiz__finish-line text-line"></div>
                      <h4 class="quiz__finish-subtitle h5">
                        К сожалению, вы не можете стать участником занятий. Если условия проекта изменятся, то вы узнаете об этом на нашем сайте и сможете пройти проверку повторно
                      </h4>
                      <div class="quiz__finish-btn text-btn">
                        <a href="#popup-callback" class="btn btn_gray btn_border js-popup-close js-quiz-reset">
                          Ок
                        </a>
                      </div>
                    </div>
                  </div>
                  <!-- /quiz step -->
                </form>
                <!-- /quiz steps -->
              </div>
            </div>
            <!-- /quiz -->
          </div>
          <!-- popup inner -->
          <!-- popup close -->
          <button class="popup__close js-popup-close"></button>
          <!-- /popup close -->
        </div>
        <!-- popup quiz -->
        <!-- popup quiz -->
        <div class="popup__content popup__content_quiz js-popup-content" id="popup-quiz-old">
          <!-- popup inner -->
          <div class="popup__content-inner popup__form form">
            <!-- quiz -->
            <div class="quiz quiz_sm popup__quiz js-quiz">
              <div class="quiz__top block-bg block-bg_green block-bg_r-35">
                <div class="section__title section__title_left quiz__top-title">
                  <h2 class="section__title-title section__title-title_underline-none h2 text-white">
                    Сможете ли Вы <br><b>стать участником?</b>
                  </h2>
                </div>
                <div class="quiz__top-img">
                  <picture>
                    <source data-srcset="./img/bg/quiz-img.webp" type="image/webp" srcset="data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAEALAAAAAABAAEAAAICTAEAOw==">
                    <img class="js-lazy js-object-fit" data-src="./img/bg/quiz-img.png" alt src="data:image/gif;base64,R0lGODlhAQABAIAAAP///wAAACH5BAEAAAEALAAAAAABAAEAAAICTAEAOw==">
                  </picture>
                </div>
              </div>
              <div class="quiz__main">
                <div class="quiz__controls">
                  <!-- quiz number -->
                  <div class="quiz__number">
                    Вопрос <span class="js-quiz-number">1</span>/<span class="js-quiz-length">1</span>
                  </div>
                  <!-- /quiz number -->
                  <!-- quiz pagination -->
                  <div class="quiz__pagination js-quiz-pagination">
                    <div class="quiz__pagination-item js-quiz-pagination-item">1</div>
                    <div class="quiz__pagination-item js-quiz-pagination-item">2</div>
                    <div class="quiz__pagination-item js-quiz-pagination-item">3</div>
                  </div>
                  <!-- /quiz pagination -->
                </div>
                <!-- quiz steps -->
                <form class="quiz__steps js-form js-quiz-form">
                  <!-- quiz step -->
                  <div class="quiz__step quiz__step_1 js-quiz-step js-active" data-step="1">
                    <!-- quiz heading -->
                    <div class="quiz__heading">
                      <h3 class="quiz__question h5">
                        Относитесь ли вы к одной из следующих категорий?
                      </h3>
                    </div>
                    <!-- /quiz heading -->
                    <!-- quiz inputs -->
                    <div class="quiz__inputs">
                      <!-- input checkbox group -->
                      <div class="input-checkbox-group input-checkbox-group_column js-input">
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Я из многодетной семьи">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Я из многодетной семьи
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="У меня инвалидность или затяжная болезнь, сказывающаяся на моей трудоспособности">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            У меня инвалидность или затяжная болезнь, сказывающаяся на моей трудоспособности
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Я - безработный">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Я - безработный
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Моя семья малообеспеченная)">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Моя семья малообеспеченная
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Я - житель малого города или сельской территории">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Я - житель малого города или сельской территории
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Я не имею постоянного дохода более 3 месяцев">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Я не имею постоянного дохода более 3 месяцев
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Я потерял работу в период пандемии">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Я потерял работу в период пандемии
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Я воспитываю ребёнка в неполной семье">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Я воспитываю ребёнка в неполной семье
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Мой доход за последний год снизился более чем на 20%">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Мой доход за последний год снизился более чем на 20%
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-1" value="Не отношусь ни к одной из этих категорий" data-quiz-error>
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Не отношусь ни к одной из этих категорий
                          </span>
                        </label>
                      </div>
                      <!-- input checkbox group -->
                    </div>
                    <!-- /quiz inputs -->
                    <!-- quiz btns -->
                    <div class="quiz__btns">
                      <div class="quiz__btns-item quiz__btns-item_next">
                        <a href="javascript:void(0);" class="btn btn_xl btn_shadow js-quiz-next">
                          Дальше<i class="text-icon text-icon_right">
                            <svg width="13" height="11" viewBox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                              <path d="M1.5 5.5H12.125" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                              <path d="M7.75 1.125L12.125 5.5L7.75 9.875" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                            </svg>
                          </i>
                        </a>
                      </div>
                    </div>
                    <!-- /quiz btns -->
                  </div>
                  <!-- /quiz step -->
                  <!-- quiz step -->
                  <div class="quiz__step quiz__step_2 js-quiz-step" data-step="2">
                    <!-- quiz heading -->
                    <div class="quiz__heading">
                      <h3 class="quiz__heading-title h5">
                        Сможете ли Вы по запросу предоставить документы, подтверждающие сложную жизненную ситуацию в которой вы оказались?
                      </h3>
                    </div>
                    <!-- /quiz heading -->
                    <!-- quiz inputs -->
                    <div class="quiz__inputs">
                      <!-- input checkbox group -->
                      <div class="input-checkbox-group input-checkbox-group_column js-input">
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2" value="Да">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Да
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2" value="Нет" data-quiz-error>
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Нет
                          </span>
                        </label>
                      </div>
                      <!-- input checkbox group -->
                    </div>
                    <!-- /quiz inputs -->
                    <!-- quiz btns -->
                    <div class="quiz__btns">
                      <div class="quiz__btns-item quiz__btns-item_next">
                        <a href="javascript:void(0);" class="btn btn_xl btn_shadow js-quiz-next">
                          Дальше<i class="text-icon text-icon_right">
                            <svg width="13" height="11" viewBox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                              <path d="M1.5 5.5H12.125" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                              <path d="M7.75 1.125L12.125 5.5L7.75 9.875" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                            </svg>
                          </i>
                        </a>
                      </div>
                    </div>
                    <!-- /quiz btns -->
                  </div>
                  <!-- /quiz step -->
                  <!-- quiz step -->
                  <div class="quiz__step quiz__step_2 js-quiz-step" data-step="3">
                    <!-- quiz heading -->
                    <div class="quiz__heading">
                      <h3 class="quiz__heading-title h5">
                        У Вас есть доступ к интернету? <small>(на компьютере или телефоне)</small>
                      </h3>
                    </div>
                    <!-- /quiz heading -->
                    <!-- quiz inputs -->
                    <div class="quiz__inputs">
                      <!-- input checkbox group -->
                      <div class="input-checkbox-group input-checkbox-group_column js-input">
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2-3" value="Да">
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Да
                          </span>
                        </label>
                        <label class="input input_checkbox input-checkbox">
                          <input class="input-checkbox__input js-input-required" type="radio" name="quiz-2-3" value="Нет" data-quiz-error>
                          <span class="input-checkbox__text">
                            <i class="input-checkbox__check"></i>
                            Нет
                          </span>
                        </label>
                      </div>
                      <!-- input checkbox group -->
                    </div>
                    <!-- /quiz inputs -->
                    <!-- quiz btns -->
                    <div class="quiz__btns">
                      <div class="quiz__btns-item quiz__btns-item_next">
                        <a href="javascript:void(0);" class="btn btn_xl btn_shadow js-quiz-next">
                          Узнать, подхожу&nbsp;ли&nbsp;я<i class="text-icon text-icon_right">
                            <svg width="13" height="11" viewBox="0 0 13 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                              <path d="M1.5 5.5H12.125" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                              <path d="M7.75 1.125L12.125 5.5L7.75 9.875" stroke="white" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round" />
                            </svg>
                          </i>
                        </a>
                      </div>
                    </div>
                    <!-- /quiz btns -->
                  </div>
                  <!-- /quiz step -->
                  <!-- quiz step -->
                  <div class="quiz__step quiz__step_finish js-quiz-step" data-step="finish">
                    <div class="quiz__finish quiz__finish_suceess js-quiz-success">
                      <div class="quiz__finish-icon"></div>
                      <h3 class="quiz__finish-title h2">
                        Вам одобрено участие!
                      </h3>
                      <div class="quiz__finish-line text-line"></div>
                      <h4 class="quiz__finish-subtitle h5">
                        Вы можете подать заявку на обучение
                      </h4>
                      <div class="quiz__finish-btn text-btn">
                        <a href="#popup-callback" class="btn btn_xl btn_shadow js-popup-open js-quiz-reset" data-form="Записаться на занятия">
                          Записаться на&nbsp;занятия
                        </a>
                      </div>
                    </div>
                    <div class="quiz__finish quiz__finish_error js-quiz-error">
                      <div class="quiz__finish-icon"></div>
                      <h3 class="quiz__finish-title h2">
                        Увы, Вы не подходите
                      </h3>
                      <div class="quiz__finish-line text-line"></div>
                      <h4 class="quiz__finish-subtitle h5">
                        Вероятно, Вы не находитесь в трудной жизненной ситуации, либо не имеете в наличии необходимые документы. Однако для уточнения Вашей возможности участия в обучении Вы можете написать нам в любой из чатов
                      </h4>
                      <div class="quiz__finish-btn text-btn">
                        <a href="#popup-callback" class="btn btn_gray btn_border js-popup-close js-quiz-reset">
                          Ок
                        </a>
                      </div>
                    </div>
                  </div>
                  <!-- /quiz step -->
                </form>
                <!-- /quiz steps -->
              </div>
            </div>
            <!-- /quiz -->
          </div>
          <!-- popup inner -->
          <!-- popup close -->
          <button class="popup__close js-popup-close"></button>
          <!-- /popup close -->
        </div>
        <!-- popup quiz -->
        <!-- popup thanks -->
        <div class="popup__content popup__content_thanks popup__content_md js-popup-content" id="popup-thanks">
          <!-- popup inner -->
          <div class="popup__content-inner popup__form form">
            <!-- form heading -->
            <div class="form__heading">
              <div class="form__title h2">
                Спасибо за&nbsp;заявку!
              </div>
              <div class="form__subtitle h4">
                Наш менеджер свяжется с Вами в&nbsp;ближайшее&nbsp;время.
              </div>
            </div>
            <!-- form heading -->
            <!-- form btn -->
            <div class="form__btn text-btn">
              <a href="javascript:void(0);" class="btn js-popup-close">
                Вернуться на&nbsp;сайт
              </a>
            </div>
            <!-- /form btn -->
          </div>
          <!-- /popup inner -->
          <!-- popup close -->
          <button class="popup__close js-popup-close"></button>
          <!-- /popup close -->
        </div>
        <!-- /popup thanks -->
        <!-- popup policy -->
        <div class="popup__content popup__content_policy js-popup-content" id="popup-policy">
          <!-- popup inner -->
          <div class="popup__content-inner popup__form form">
            <!-- form heading -->
            <div class="form__heading">
              <div class="form__title h2">
                Пользовательское соглашение
              </div>
            </div>
            <!-- form heading -->
            <!-- popup policy -->
            <div class="policy popup_policy">
              <!-- policy scroll -->
              <div class="policy__scroll">
                <!-- policy item -->
                <div class="policy__item">
                  <div class="policy__title">
                    1. Общие условия
                  </div>
                  <div class="policy__descr">
                    <ul>
                      <li>
                        1.1. Настоящая Политика определяет порядок обработки и защиты информации о физических лицах (далее – Пользователь), 
                        которая может быть получена АНО «Профи-центр» при использовании Пользователем данного сайта.
                      </li>
                      <li>
                        1.2. Целью настоящей Политики является обеспечение надлежащей защиты персональной информации,
                        которую Пользователь предоставляет о себе самостоятельно при использовании данного Сайта для 
                        приобретения услуг, от несанкционированного доступа и разглашения.
                      </li>
                      <li>
                        1.3. Отношения, связанные со сбором, хранением, распространением и защитой информации 
                        предоставляемой Пользователем, регулируются настоящей Политикой и действующим законодательством
                        Российской Федерации.
                      </li>
                      <li>
                        1.4. Оставляя свои данные на Сайте и используя данный Сайт, Пользователь выражает свое полное
                        согласие с условиями настоящей Политики.
                      </li>
                      <li>
                        1.5. В случае несогласия Пользователя с условиями настоящей Политики использование данного 
                        Сайта должно быть немедленно прекращено.
                      </li>
                    </ul>
                  </div>
                </div>
                <!-- /policy item -->
                <!-- /policy item -->
                <div class="policy__item">
                  <div class="policy__title">
                    2. Цели сбора, обработки и хранения информации предоставляемой пользователями Сайта
                  </div>
                  <div class="policy__descr">
                    <ul>
                      <li>
                        2.1. Обработка персональных данных Пользователя осуществляется в соответствии с законодательством Российской Федерации.
                        Наша компания обрабатывает персональные данные Пользователя в целях связи с Пользователем, направлении Пользователю 
                        транзакционных писем в момент получения заявки с формы на Сайте, направлении Пользователю уведомлений, запросов, 
                        приема заявлений и заявок на последующее обучение по программам АНО «Профи-центр», последующей отправки e-mail-рассылок
                        о деятельности АНО «Профи-центр».
                      </li>
                      <!-- <li>
                        - связи с Пользователем, направлении Пользователю транзакционных писем в момент получения
                        заявки с формы на Сайте, направлении Пользователю уведомлений, запросов.
                      </li> -->
                    </ul>
                  </div>
                </div>
                <!-- /policy item -->
                <!-- policy item -->
                <div class="policy__item">
                  <div class="policy__title">
                    3. Условия обработки персональной информации предоставленной Пользователем и ее передачи
                    третьим лицам
                  </div>
                  <div class="policy__descr">
                    <ul>
                      <li>
                        3.1. Наша компания принимает все необходимые меры для защиты персональных данных
                        Пользователя от неправомерного доступа, изменения, раскрытия или уничтожения.
                      </li>
                      <li>
                        3.2. Наша компания предоставляет доступ к персональным данным Пользователя только тем
                        работникам, которым эта информация необходима для обеспечения функционирования Сайта и
                        оказания Услуг Пользователю
                      </li>
                      <li>
                        3.3. Наша компания вправе использовать предоставленную Пользователем информацию, в том
                        числе персональные данные, в целях обеспечения соблюдения требований действующего
                        законодательства Российской Федерации. Раскрытие предоставленной Пользователем
                        информации может быть произведено лишь в соответствии с действующим законодательством
                        Российской Федерации.
                      </li>
                    </ul>
                  </div>
                </div>
                <!-- /policy item -->
                <!-- policy item -->
                <div class="policy__item">
                  <div class="policy__title">
                    4. Условия пользования данным Сайтом
                  </div>
                  <div class="policy__descr">
                    <ul>
                      <li>
                        4.1. Пользователь при пользовании Сайтом, подтверждает, что:
                      </li>
                      <li>
                        - ознакомлен с настоящей Политикой, выражает свое согласие с ней и принимает на себя
                        указанные в ней права и обязанности. Ознакомление с условиями настоящей Политики и
                        проставление галочки под формой со ссылкой на данную Политику является письменным
                        согласием Пользователя на сбор, хранение, обработку и передачу третьим лицам персональных
                        данных предоставляемых Пользователем.
                      </li>
                      <li>
                        4.2. Наша компания не проверяет достоверность получаемой (собираемой) информации о
                        Пользователях
                      </li>
                    </ul>
                  </div>
                </div>
                <!-- /policy item -->
                <!-- policy item -->
                <div class="policy__item">
                  <div class="policy__title">
                    5. В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:
                  </div>
                  <div class="policy__descr">
                    <ul>
                      <li>
                        5.1. Данные предоставленные Пользователем самостоятельно при пользовании данным Сайтом,
                        включая но, не ограничиваясь: имя, фамилия, пол, номер мобильного телефона и/или адрес
                        электронной почты, город проживания, домашний адрес.
                      </li>
                    </ul>
                  </div>
                </div>
                <!-- /policy item -->
              </div>
              <!-- /policy scroll -->
            </div>
            <!-- popup policy -->
          </div>
          <!-- /popup inner -->
          <!-- popup close -->
          <button class="popup__close js-popup-close"></button>
          <!-- /popup close -->
        </div>
        <!-- /popup policy -->
        <!-- popup video -->
        <div class="popup__content popup__content_video popup__content_p-0 js-popup-content" id="popup-video">
          <!-- popup inner -->
          <div class="popup__content-inner">
            <div class="popup__video img js-popup-video"></div>
          </div>
          <!-- /popup inner -->
          <!-- popup close -->
          <button class="popup__close js-popup-close"></button>
          <!-- /popup close -->
        </div>
        <!-- /popup video -->
      </div>
      <!-- /popup inner -->
    </div>
    <!-- /popup wrapper -->
  </div>
  <!-- /popup -->

  <!-- view port -->
  <div class="js-view-port">
    <div class="d-block d-sm-none d-md-none d-lg-none d-xl-none" data-size="xs"></div>
    <div class="d-none d-sm-block d-md-none d-lg-none d-xl-none" data-size="sm"></div>
    <div class="d-none d-sm-none d-md-block d-lg-none d-xl-none" data-size="md"></div>
    <div class="d-none d-sm-none d-md-none d-lg-block d-xl-none" data-size="lg"></div>
    <div class="d-none d-sm-none d-md-none d-lg-none d-xl-block" data-size="xl"></div>
  </div>
  <!-- view port -->
  <div class='arrow-up' id="arrowTop" hidden>
  <svg xmlns="http://www.w3.org/2000/svg" width="16" height="19" viewBox="0 0 16 19" fill="none">
    <path d="M8 18L8 1" stroke="#FC9300" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round"/>
    <path d="M1 8L8 1L15 8" stroke="#FC9300" stroke-width="1.3" stroke-linecap="round" stroke-linejoin="round"/>
  </svg>
  </div>
  <!-- Yandex.Metrika counter -->
  <script type="text/javascript" >
    (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
    m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
    (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");
    ym(81816010, "init", {
          clickmap:true,
          trackLinks:true,
          accurateTrackBounce:true,
          webvisor:true
    });
  </script>
  <noscript><div><img src="https://mc.yandex.ru/watch/81816010" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
  <!-- /Yandex.Metrika counter -->
  <!-- Facebook Pixel Code -->
    <script>
    !function(f,b,e,v,n,t,s)
    {if(f.fbq)return;n=f.fbq=function(){n.callMethod?
    n.callMethod.apply(n,arguments):n.queue.push(arguments)};
    if(!f._fbq)f._fbq=n;n.push=n;n.loaded=!0;n.version='2.0';
    n.queue=[];t=b.createElement(e);t.async=!0;
    t.src=v;s=b.getElementsByTagName(e)[0];
    s.parentNode.insertBefore(t,s)}(window, document,'script',
    'https://connect.facebook.net/en_US/fbevents.js');
    fbq('init', '1734946620028233');
    fbq('track', 'PageView');
    </script>
    <noscript><img height="1" width="1" style="display:none"
    src="https://www.facebook.com/tr?id=1734946620028233&ev=PageView&noscript=1"
    /></noscript>
  <!-- End Facebook Pixel Code -->
  <!-- scripts -->
  <script src="/js/script.min.js?v.0.0002"></script>
    <script src="/js/custom.js?v.0.0002"></script>
  <!-- scripts -->
</body>

</html>
